
/* Class = "NSWindow"; title = "Пожертвуйте"; ObjectID = "3"; */
"3.title" = "Пожертвуйте";

/* Class = "NSButtonCell"; title = "Donate!"; ObjectID = "6"; */
"6.title" = "Donate!";

/* Class = "NSTextFieldCell"; title = "Розробцка цієї програми зайняла багато ночей. якщо ви отримуєте задоволення від користування нею, будь-ласка, внесіть своє пожуртвування. Це дозволить зробити Cyberduck ще кращим!"; ObjectID = "10"; */
"10.title" = "Розробцка цієї програми зайняла багато ночей. якщо ви отримуєте задоволення від користування нею, будь-ласка, внесіть своє пожуртвування. Це дозволить зробити Cyberduck ще кращим!";

/* Class = "NSTextFieldCell"; title = "В якості спонсора Cyberduck, ви отримуєте реєстраційний ключ, який відключає цей запит."; ObjectID = "12"; */
"12.title" = "В якості спонсора Cyberduck, ви отримуєте реєстраційний ключ, який відключає цей запит.";

/* Class = "NSTextFieldCell"; title = "Дякуємо за користування Cyberduck!"; ObjectID = "14"; */
"14.title" = "Дякуємо за користування Cyberduck!";

/* Class = "NSButtonCell"; title = "Пізніше"; ObjectID = "16"; */
"16.title" = "Пізніше";

/* Class = "NSButtonCell"; title = "Не показувати знову для цієї версії."; ObjectID = "18"; */
"18.title" = "Не показувати знову для цієї версії.";

/* Class = "NSTextFieldCell"; title = "Платіж може бути проведено просто і безпечно за допомогою Paypal. Вам не потрібно відкривати рахунок."; ObjectID = "20"; */
"20.title" = "Платіж може бути проведено просто і безпечно за допомогою Paypal. Вам не потрібно відкривати рахунок.";

/* Class = "NSTextFieldCell"; title = "Реєстраційний ключ"; ObjectID = "22"; */
"22.title" = "Реєстраційний ключ";
